[
    {
      "heading": "Reusable Bread Bag",
      "description": "Carry your bread home in style without any packaging waste. The Onya Reusable Bread Bag is made from up to 10x recycled plastic drink bottles and is designed to replace single use paper or plastic bread bags, plastic toggles and ties.",
      "imageUrl": "https://www.onyalife.com/wp-content/uploads/Lifestyle-Bread-Bags-Side-Bar-150x150.jpg",
      "link": "https://www.onyalife.com/product/reusable-bread-bag/"
    },
    {
        "heading": "Reusable Produce Bags",
        "description": "Our award winning Reusable Produce Bags are one of our most popular products here at Onya.Instead of using the produce bags from the grocery store and throwing them out when your food is brought home, you can use the Onya reusable produce bags",
        "imageUrl": "https://www.onyalife.com/wp-content/uploads/Apple-Produce-Bag-5pk-e1468257190623-300x276.jpg",
        "link": "https://www.onyalife.com/product/reusable-produce-bag-8pack/"
      },
      {
        "heading": "Reusable Bulk Food Bags",
        "description": "The Reusable Bulk Food Bags from Onya were designed to help people easily and conveniently transport their bulk food purchases home. The bags have been designed as a lightweight top up tool to replace the need for carrying heavy jars and canisters when doing your shopping.",
        "imageUrl": "https://www.onyalife.com/wp-content/uploads/BFB-Launch-12.4-150x150.jpg",
        "link": "https://www.onyalife.com/product/reusable-bulk-food-bag-set/"
      },
      {
        "heading": "Recycled Ocean Plastic Eyewear",
        "description": "Sea2see collects ocean plastic waste, nets, and ropes in coordination with fishing communities in Spain to create their Italian designed eyewear. Collecting an average of one tonne of plastic waste every second day,",
        "imageUrl": "https://www.onyalife.com/wp-content/uploads/shiesun2_large-150x150.jpg",
        "link": "https://www.sea2see.org/"
      },
      {
        "heading": "Side Bag Made From Recyled Plastic Drink Bottles",
        "description": "Lightweight and super-tough, the durable Onya Side Bag is ethically made using rPET material which is a fabric made from recycled plastic drink bottles. It makes for a perfect day bag which stuffs down into a fist-sized carry pouch so you can take it with you anywhere, anytime.",
        "imageUrl": "https://www.onyalife.com/wp-content/uploads/Olive-SB-Brick-Wall-Low-Res-150x150.jpg",
        "link": "https://www.onyalife.com/product/side-bag//"
      },
      {
        "heading": "Repurposed Billboard Vinyl Wallet",
        "description": "Over 600,000 tonnes of non-recyclable vinyl from billboard banners alone finds its way to landfills each year. RAREFORM took note and rescues this durable material to create one of a kind wallets and other products, including bike bags, iPhone cases and more.",
        "imageUrl": "https://www.onyalife.com/wp-content/uploads/2017-12-07_223334-150x150.png",
        "link": "https://www.rareform.com/"
      },
      {
        "heading": "Recycled Plastic Backpack",
        "description": "The stylish Onya range of Backpacks are also made from rPET (Recycled Polyethylene Terephthalate)- the material created when single use plastic drink bottles are recycled into a fabric.",
        "imageUrl": "https://www.onyalife.com/wp-content/uploads/Onya-Backpacks-1-300x200.jpg",
        "link": "https://www.onyalife.com/product/backpack/"
      },
      {
        "heading": "Eco Friendly Phone Cases",
        "description": "There are now more mobile devices than there are people on earth. That’s a staggering amount of plastic phone accessories (and packaging) being consumed and disposed of at an alarming rate. From manufacturing to packaging, Pela hopes to displace waste and pollution in the tech accessory market with their 100% compostable sustainable bioplastic iPhone and Andriod phone cases. .",
        "imageUrl": "https://www.onyalife.com/wp-content/uploads/eco_friendly_phone_case_Pela-150x150.png",
        "link": "https://shareasale.com/r.cfm?b=1216646&u=2656964&m=81303&urllink=&afftrack="
      }
]